Repository: NurymKenzh/ELake
Catalog: ELake/Resources/Controllers/SharedResources.*.resx
Languages: kk, ru

source: uploaded
kk: Жүктелді
ru: загружен

# UploadedCount
source: Total uploaded
kk: Жүктелгендердің барлығы
ru: Итого загружено

source: Upload GeoTIFF files
kk: GeoTIFF-файлдарды жүктеу
ru: Загрузить GeoTIFF-файлы

# UploadGeoTIFFFilesWater
source: Upload GeoTIFF files by water
kk: Су бойынша GeoTIFF-файлдарын жүктеңіз
ru: Загрузить GeoTIFF-файлы по воде

source: Upload Shape files
kk: Shape файлдарды жүктеу
ru: Загрузить Shape-файлы

source: Upper limit
kk: Жоғарғы шегі
ru: Верхний предел

source: Use a local account to log in.
kk: Жүйеге кіру үшін жергілікті есептік жазбаны пайдаланыңыз.
ru: Используйте локальную учетную запись для входа в систему.

source: User
kk: Пайдаланушы
ru: Пользователь

source: Users
kk: Пайдаланушылар
ru: Пользователи

source: Value
kk: Мағынасы
ru: Значение

source: Very soft
kk: Өте жұмсақ
ru: Очень мягкая

source: Very tough
kk: Өте кермек
ru: Очень жесткая

# VHB
source: Name of the water basin
kk: США (Сушаруашылық алап)
ru: ВХБ (водохозяйственный бассейн)

# VHBEN
source: Name of the water basin in English
kk: Сушаруашылық алаптың ағылшынша атауы
ru: Наименование водохозяйственного бассейна на английском

# VHBKK
source: The name of the water basin in Kazakh
kk: Сушаруашылық алаптың қазақша атауы
ru: Наименование водохозяйственного бассейна на казахском

# VHBRU
source: The name of the water basin in Russian
kk: Сушаруашылық алаптың орысша атауы
ru: Наименование водохозяйственного бассейна на русском

# VHU
source: Name of the water site
kk: СШУ (Сушарауашылық учаске)
ru: ВХУ (водохозяйственный участок)

# Vol_total
source: Total lake volume, bln.m3
kk: Көлдің жалпы көлемі, млн.м3
ru: Общий объем озера, млн. м³

source: Water balance
kk: Су теңгерімі
ru: Водный баланс

# WaterBalanceExpenditure
source: Expenditure part of water balance
kk: Су теңгерімінің шығыс бөлігі
ru: Расходная часть водного баланса

# WaterBalanceReceipt
source: Receipt of water balance
kk: Су теңгерімінің кіріс бөлігі
ru: Приходная часть водного баланса

# WaterBalances
source: Water balance
kk: Су теңгерімі
ru: Водный баланс

# WaterBalanceUploadDescription
source: Column order in the file: Lake Id, year, surface inflow, surface outflow, underground inflow, underground outflow, precipitation, evaporation
kk: Файлдағы бағандар тәртібі: Көл Id, Жыл, Жербеті ағынының келуі, Жербетімен ағынның ағып кетуі, Жерасты ағынының келуі, Жерасты ағынының ағып кетуі, Жауын-шашын, Булану
ru: Порядок столбцов в файле: Id озера, год, поверхностный приток, поверхностный отток, подземный приток, подземный отток, осадки, испарение

source: Water class
kk: Су класы
ru: Класс воды

source: Water hardness
kk: Су кермектік дәрежесі
ru: Степень жесткости воды

# WaterLavelM
source: Average water level, m
kk: Судың орташа деңгейі, м
ru: Средний уровень воды, м

# WaterLevel
source: Lake water level
kk: Көлдің су деңгейі
ru: Уровень воды озера

# WaterLevels
source: Lakes water levels
kk: Көлдің су деңгейлері
ru: Уровни воды озер

# WaterLevelUploadDescription
source: The order of the columns in the file: Lake Id, year, average annual lake level
kk: Файлдағы бағандардың тәртібі: Көл Id, Жыл, Көлдің орташа жылдық деңгейі
ru: Порядок столбцов в файле: Id озера, год, среднегодовой уровень озера

# WaterMassVolume
source: Volume of water mass, million m³
kk: Су массасының көлемі, млн. м3
ru: Объем водной массы, млн.м³

# WatersType
source: Water type
kk: Судың типі
ru: Тип воды

# WaterType
source: Type of water data
kk: Су бойынша деректер типі
ru: Тип данных по воде

source: Weak alkaline water
kk: Әлсіз сілтілі су
ru: Слабощелочные воды

# Wshd_area
source: Area of the watershed associated with the lake, km2
kk: Сужинау ауданы, км2
ru: Площадь водосбора, км²

source: Year
kk: Жыл
ru: Год

# YearlyHistory
source: By years
kk: Жылдар бойынша
ru: По годам

# ZonalStatWater
source: Zone statistics
kk: Зоналық статистика
ru: Зональная статистика

# ZonalStatWaters
source: Zone statistics
kk: Зоналық статистика
ru: Зональная статистика

# ZooplanktonBiomass
source: Zooplankton biomass, g / m³
kk: Зоопланктон биомассасы, г/м³
ru: Биомасса зоопланктона, г/м³

source: NO2
ru: NO₂
