Repository: NurymKenzh/ELake
Catalog: ELake/Resources/Controllers/SharedResources.*.resx
Languages: kk, ru

source: About
kk: Сайт туралы
ru: О сайте

# AcidityOfWaterDegree
source: The degree of acidity of water
kk: Судың қышқылдық дәрежесі
ru: Степень кислотности воды

source: Action
kk: Әрекет
ru: Действие

source: Add
kk: Қосу
ru: Добавить

source: Add Lakes
kk: Көлдерді қосыңыз
ru: Добавить озера

# Adm1
source: Region
kk: Облыс
ru: Область

# Adm2
source: Area
kk: Аудан
ru: Район

# Adm3
source: Rural District
kk: Ауылдық округ
ru: Сельский округ

source: Administration
kk: Басқару
ru: Администрирование

source: Alkaline water
kk: Сілтілі сулар
ru: Щелочные воды

# AnalizeWater
source: Lakes analysis
kk: Көлдерді талдау
ru: Анализ озер

# AnionsSumMgEq
source: The amount of anions in mEq / dm³
kk: Аниондар суммасы мг-экв/дм³
ru: Суммы анионов в мг-экв/дм³

source: April
kk: Сәуір
ru: Апрель

source: Archival
kk: Мұрағаттық
ru: Архивный

# ArchivalInfoSource
source: Source of archival information
kk: Мұрағаттық ақпарат көзі
ru: Источник архивной информации

# Area2015
source: Lake mirror area for 2015, km2
kk: 2015 жылғы көл айдынының ауданы, км2
ru: Площадь зеркала озера за 2015, км²

# AsLakeLayer
source: Layer of lakes
kk: Көлдер қабаты
ru: Слой озер

source: August
kk: Тамыз
ru: Августейший

source: Back to List
kk: Тізімге оралу
ru: Обратно к списку

source: Back to top
kk: Жоғары қарай
ru: Вверх

# BasicInfoLake
source: Basic information about the lake
kk: Көл туралы негізгі ақпарат
ru: Основная информация об озере

# BathigraphicAndVolumetricCurveData
source: Data on the bathigraphic and volumetric curve
kk: Батиметриялық және көлемдік қисықтар
ru: Данных по батиграфической и объемной кривой

# BathigraphicAndVolumetricCurveDatas
source: Data on the bathigraphic and volumetric curve
kk: Батиметриялық және көлемдік қисықтар
ru: Данных по батиграфической и объемной кривой

# BathigraphicAndVolumetricCurveDataUploadDescription
source: The order of the columns in the file: Lake Id, water level, lake area, water mass
kk: Файлдағы бағандар реті: көл Id, су деңгейі, көл айдынының ауданы, су массасының көлемі
ru: Порядок столбцов в файле: Id озера, уровень воды, площадь озера, объем водной массы

# BenthosBiomass
source: Biomass of benthos, g / m²
kk: Бентос биомасса, г/м2
ru: Биомасса бентоса, г/м²

source: Brackish
kk: Тұздылау
ru: Солоноватое

source: Brine
kk: Тұзды
ru: Рассол

# Ca
source: Calcium cations, mg / dm3
kk: Ca²⁺,Кальций катиондары, мг-экв/дм3
ru: Ca²⁺, катионы кальция, мг-экв/дм³

source: Calcium group
kk: Cа
ru: Cа

# CaMg
source: Ca²⁺, calcium cations, mg / dm³
kk: Ca²⁺, кальций катиондары, мг/дм³
ru: Ca²⁺, катионы кальция, мг/дм³

# CaMgEq
source: Ca²⁺, calcium cations, mEq / dm³
kk: Ca²⁺, кальций катиондары, мг-экв/дм³
ru: Ca²⁺, катионы кальция, мг-экв/дм³

# CaPerEq
source: Ca²⁺, calcium cations,% eq
kk: Ca²⁺, кальций катиондары,%-экв
ru: Ca²⁺, катионы кальция, %-экв

# CationsSumMgEq
source: Cation Sums in mEq / dm³
kk: мг-экв/дм³-де катиондар суммасы
ru: Суммы катионов в мг-экв/дм³

source: Chloride class
kk: Cl
ru: Cl

# CIWP
source: KIZV including Co
kk: Қауіптілік класын ескере отырып есептелген СЛКИ
ru: КИЗВ с учетом Ко

# Cl
source: Chloride anions, mg / dm3
kk: Хлоридті аниондар, мг-экв/дм³
ru: CL⁻, хлоридные анионы, мг-экв/дм³

# ClMg
source: Cl⁻, chloride anions, mg / dm³
kk: Cl⁻, хлорлы аниондар, мг/дм³
ru: Cl⁻, хлоридные анионы, мг/дм³

# ClMgEq
source: Cl⁻, chloride anions, mEq / dm³
kk: Cl⁻, хлорлы аниондар, мг-экв/дм³
ru: Cl⁻, хлоридные анионы, мг-экв/дм³

# ClPerEq
source: Cl⁻, chloride anions,% eq
kk: Cl⁻, хлорлы аниондар,%-экв
ru: Cl⁻, хлоридные анионы, %-экв

# ColorPicker
source: Thematic colors, Standard colors, Colors, Theme color, Back to the palette, History, History does not yet exist.
kk: Тақырыптық түстер, Стандартты түстер, Түстер, Тақырып түсі, Бояғышқа оралу, Тарихы, Тарихы әлі жоқ.
ru: Тематические цвета, Стандартные цвета, Цветовая гамма, Цвет темы, Назад в палитру, История, История еще не существует.

source: Colors
kk: Түстер
ru: Цвета

source: Compare
kk: Салыстыру
ru: Сравнить

source: Confirm password
kk: Құпия сөзді растау
ru: Подтвердите пароль

source: Contact
kk: Бізбен байланысыңыз
ru: Контакты

source: Continent
kk: Континент
ru: Континент

# Continent_ENG
source: Continent in English
kk: Континент ағылшын тілінде
ru: Континент на английском

# Continent_KZ
source: Continent in Kazakh
kk: Континент қазақ тіліндегі
ru: Континент на казахском

# Continent_RU
source: Continent in Russian
kk: Континент орыс тілінде
ru: Континент на русском

source: Country
kk: Ел
ru: Страна

# Country_ENG
source: Country in English
kk: Ел атауы ағылшын тілінде
ru: Страна на английском

# Country_KZ
source: Country in Kazakh
kk: Ел атауы қазақ тілінде
ru: Страна на казахском

# Country_RU
source: Country in Russian
kk: Ел атауы орыс тілінде
ru: Страна на русском

source: Create
kk: Жасау
ru: Создать

source: Create a new account.
kk: Жаңа есептік жазба жасаңыз.
ru: Создать новый аккаунт.

# CurrentCommercialFishProductivity
source: Current commercial fish productivity, kg / ha
kk: Ағымдағы кәсіптік балық өнімділігі, кг/га
ru: Текущая промысловая рыбопродуктивность, кг/га

source: Current usage
kk: Ағымдағы қолданылуы
ru: Текущее использование

source: Data type
kk: Деректер түрі
ru: Тип данных

source: December
kk: Желтоқсан
ru: Декабрь

source: Delete
kk: Жою
ru: Удалить

source: Delete GeoTIFF file
kk: GeoTIFF файлын жою
ru: Удалить GeoTIFF-файл

# DeleteGeoTIFFFileWater
source: Delete the GeoTIFF file by water
kk: Су бойынша GeoTIFF файлын жою
ru: Удалить GeoTIFF-файл по воде

source: Delete Shape file
kk: Shape-файлды жою
ru: Удалить Shape-файл

# DeletingJustification
source: Justification for deleting the document
kk: Құжатты жою үшін негіздеме
ru: Обоснование для удаления документа

# Depth_avg
source: Average lake depth, m
kk: Көлдің орташа тереңдігі, м
ru: Средняя глубина озера,м

source: Description
kk: Сипаттама
ru: Описание

# DescriptionEN
source: Description in English
kk: Сипаттама ағылшын тілінде
ru: Описание на английском

# DescriptionKK
source: Description in Kazakh
kk: Сипаттама қазақ тілінде
ru: Описание на казахском

# DescriptionRU
source: Description in Russian
kk: Сипаттама орыс тілінде
ru: Описание на русском

source: Details
kk: Толығырақ
ru: Детали

source: Directories
kk: Анықтамалықтар
ru: Справочники

source: Discrepancy
kk: Сәйкессіздік
ru: Невязка

# DissolvedOxygenInWaterDegree
source: The degree of dissolved oxygen in water
kk: Судағы еріген оттегі бойынша дәрежесі
ru: Степень по растворенному кислороду в воде

# DissOxygWater
source: Dissolved oxygen in water, mg-eqv / dm3
kk: Судағы еріген оттегі, мг/дм3
ru: Растворенный в воде кислород, мг/дм³

# Dis_avg
source: Average long-term discharge flowing through the lake, m3/sec
kk: Көлден ағып өтетін орташа көпжылдық ағынды, м3/сек
ru: Средний долгосрочный сток, протекающий через озеро, м3/сек.

source: Document type
kk: Құжат түрі
ru: Тип документа

# DocumentTypes
source: Types of documents
kk: Құжаттардың түрлері
ru: Типы документов

source: Download
kk: Жүктеу
ru: Скачать

# DynamicsLakeAreas
source: Dynamics of lake areas
kk: Көл айдыны ауданының динамикасы
ru: Динамика площадей озер

source: Edit
kk: Редакциялау
ru: Редактировать

# Elevation
source: Elevation of lake surface, in meters above sea level
kk: Көл бетінің теңіз деңгейінен алғандағы биіктігі, м
ru: Высота поверхности озера над уровнем моря, м

source: Email
kk: Эл. мекен-жайы
ru: Эл. адрес

source: Ephemeral permanent
kk: Эфемерлі тұрақты
ru: Эфемерный постоянный

source: Ephemeral seasonal
kk: Эфемерлі маусымдық
ru: Эфемерные сезонные

source: Evaporation
kk: Булану, млн.м³
ru: Испарение, млн.м³

# Evaporations
source: Evaporation
kk: Булану, млн.м³
ru: Испарения

# exist
source: already exists
kk: бұрыннан бар
ru: уже существует

# ExtremelyHighLevelsPollution
source: Extremely high levels of pollution
kk: Ластанудың өте жоғары деңгейі
ru: Чрезвычайно высокий уровень загрязнения

# FamilyId
source: Id family
kk: Тұқымдастық Id
ru: Id семейства

# FamilyNameKK
source: The name of the family of fish in Kazakh
kk: Балық тұқымдастығының атауы қазақ тілінде
ru: Название семейства рыб на казахском

# FamilyNameLA
source: The name of the family of fish in Latin
kk: Балық тұқымдастығының латынша атауы
ru: Название семейства рыб на латинице

# FamilyNameRU
source: The name of the family of fish in Russian
kk: Балық тұқымдастығының атауы орыс тілінде
ru: Название семейства рыб на русском

source: February
kk: Ақпан
ru: Февраль

source: File
kk: Файл
ru: Файл

# FileNameWithPath
source: The path to the file
kk: Файл жолы
ru: Путь к файлу

source: Files
kk: Файлдар
ru: Файлы

source: Files uploaded
kk: Файлдар жүктелді
ru: Файлы загружены

# FilterKATO
source: Region, district
kk: Облыс, аудан
ru: Область, район

# FilterVHBVHU
source: VHB, VCU
kk: США, СШУ
ru: ВХБ, ВХУ

source: Find
kk: Табу
ru: Найти

source: Find KATO
kk: ӘАНК-ын табыңыз
ru: Найти КАТО

# FirstRowHeader
source: The first column is the heading.
kk: Бірінші баған - тақырыбы
ru: Первый столбец - заголовок

# FishCatchLimit
source: Fish catch limit, tons
kk: Балық аулау лимиті, тонна
ru: Лимит улова рыбы, тонн

# FishId
source: Id fish
kk: Балық Id
ru: Id рыбы

# FishKind
source: Kind of fish
kk: Балықтың түрі
ru: Вид рыб

# FishKinds
source: Types of fish
kk: Балық түрлері
ru: Виды рыб

# FishKindUploadDescription
source: Column order in the file: Id of fish, Id of family, name of fish in Kazakh, name of fish in Russian, name of fish in Latin, name of family of fish in Kazakh, name of family of fish in Russian, name of family of fish in Latin
kk: Файлдағы баған тәртібі: балықтың Id, тұқымдастық Id, балықтың қазақша атауы, балықтың орысша атауы, балықтың латынша атауы, балық тұқымдастығының қазақша атауы, балық тұқымдастығының орысша атауы, балық тұқымдастығының латынша атауы
ru: Порядок столбцов в файле: Id рыбы, Id семейства, название рыб на казахском, название рыб на русском, название рыб на латинице, название семейства рыб на казахском, название семейства рыб на русском, название семейства рыб на латинице

# FishNameKK
source: Name of fish in Kazakh
kk: Балықтың қазақша атауы
ru: Название рыб на казахском

# FishNameLA
source: Name of fish in Latin
kk: Балықтың латынша атауы
ru: Название рыб на латинице

# FishNameRU
source: Name of fish in Russian
kk: Балықтың орысша атауы
ru: Название рыб на русском

source: Folder
kk: Папка
ru: Папка

# ForceEntryDay
source: Day of entry into force
kk: Күшіне ену күні
ru: День вступления в силу

# ForceEntryDayDateYear
source: Date (year) of entry into force
kk: Күшіне ену күні (жылы)
ru: Дата (год) вступления в силу

# ForceEntryMonth
source: Month of entry into force
kk: Күшіне ену айы
ru: Месяц вступления в силу

# ForceEntryYear
source: Year of entry into force
kk: Күшіне енген жылы
ru: Год вступления в силу

source: Fresh
kk: Тұщы
ru: Пресное

# FreshPart
source: Fresh
kk: Тұщы бөлігі
ru: Пресная часть

# FullyPart
source: Fully
kk: Толығымен
ru: Полностью

source: Functions
kk: Функциялар
ru: Функции

# GeneralHydrobiologicalIndicator
source: General hydrobiological indicator of the lake
kk: Көлдің жалпы гидробиологиялық көрсеткіші
ru: Общий гидробиологический показатель озера

# GeneralHydrobiologicalIndicators
source: General hydrobiological indicators of lakes
kk: Көлдердің жалпы гидробиологиялық көрсеткіштері
ru: Общие гидробиологические показатели озер

# GeneralHydrobiologicalIndicatorUploadDescription
source: Column order in the file: Lake Id, fish Id, year of study, zooplankton biomass, benthos biomass, species richness index, fish catch limit, current commercial fish productivity, potential fish production, potential rearing, current use, recommended use
kk: Файлдағы бағанның тәртібі: көл Id, балық Id, зерттеу жылы, зоопланктон биомассасы, бентос биомасса, түрлік байлық индексі, балық аулау лимиті, ағымдағы кәсіптік балық өнімділігі, потенциалдық балық өнімділігі, балы өсірудің потенциалдық көлемі, ағымдағы қолданылуы, ұсыныс бойынша қолданылуы
ru: Порядок столбцов в файле: Id озера, Id рыбы, год исследования, биомасса зоопланктона, биомасса бентоса, индекс видового богатства, лимит улова рыбы, текущая промысловая рыбопродуктивность, потенциальная рыбопродуктинвость, потенциальный объём выращивания, текущее использование, рекомендованное использование

# GeneralHydrochemicalIndicator
source: General hydrochemical indicators
kk: Жалпы гидрохимиялық көрсеткіштер
ru: Общие гидрохимические показатели

source: General hydrochemical indicators
kk: Жалпы гидрохимиялық көрсеткіштер
ru: Общие гидрохимические показатели

# GeneralHydrochemicalIndicatorStandard
source: Standard of general hydrochemical indicators
kk: Жалпы гидрохимиялық көрсеткіштердің нормативі
ru: Норматив общих гидрохимических показателей

# GeneralHydrochemicalIndicatorStandards
source: Standards of general hydrochemical indicators
kk: Жалпы гидрохимиялық көрсеткіштердің нормативтері
ru: Нормативы общих гидрохимических показателей

# GeneralHydrochemicalIndicatorUploadDescription
source: Column order in the file: Lake Id, year, part of the lake, salinity value, total water hardness, oxygen dissolved in water, percentage of water saturation with dissolved oxygen, pH value, organic matter
kk: Файлдағы бағандар тәртібі: көл Id, жыл, көлдің бір бөлігі, минерализация көрсеткіші, судың жалпы кермектігі, судағы еріген оттегі, судың еріген оттегімен қанығу проценті, рН мәні, органикалық заттар
ru: Порядок столбцов в файле: Id озера, год, часть озера, значение минерализации, общая жесткость воды, растворенный в воде кислород, процент насыщенности воды растворенным кислородом, значение рН, органические вещества

# GeoServerName
source: Name in GeoServer
kk: GeoServer-дегі атауы
ru: Название в GeoServer

# GeoServerStyle
source: Style in GeoServer
kk: GeoServer-дегі стилі
ru: Стиль в GeoServer

source: GeoTIFF file
kk: GeoTIFF файл
ru: GeoTIFF-файл

# GlobalSurfaceWater
source: Surface water
kk: Жербеті суы
ru: Поверхностная вода

source: Group
kk: Топ
ru: Группа

source: Hazard class Cd
kk: Cd қауіптілік класы
ru: Класс опасности Cd

source: Hazard Class Co
kk: Co қауіптілік класы
ru: Класс опасности Co

# HazardClassCu
source: Cu hazard class
kk: Cu қауіптілік класы
ru: Класс опасности Cu

source: Hazard class Mn
kk: Mn қауіптілік класы
ru: Класс опасности Mn

# HazardClassNH4
source: Hazard Class NH₄
kk: NH₄ қауіптілік класы
ru: Класс опасности NH₄

# HazardClassNi
source: Ni hazard class
kk: Ni қауіптілік класы
ru: Класс опасности Ni

# HazardClassNO2
source: NO2 hazard class
kk: NO2 қауіп классы
ru: Класс опасности NO2

# HazardClassNO3
source: Hazard class NO₃
kk: NO₃ қауіптілік класы
ru: Класс опасности NO₃

source: Hazard class Pb
kk: Pb қауіптілік класы
ru: Класс опасности Pb

# HazardClassPPO4
source: Hazard class PPO PP
kk: PPO4 қауіптілік класы
ru: Класс опасности PPO₄

source: Hazard Class Zn
kk: Zn қауіптілік класы
ru: Класс опасности Zn

# HCO
source: Hydrocorbonate anions, mg / dm3
kk: HCO₃⁻, гидрокорбонаттық аниондар, мг-экв/дм³
ru: HCO₃⁻, гидрокорбонатные анионы, мг-экв/дм³

# HCOMg
source: HCO₃⁻, hydrocarbonate anions, mg / dm³
kk: HCO₃⁻, гидрокорбонаттық аниондар, мг/дм³
ru: HCO₃⁻, гидрокорбонатные анионы, мг/дм³

# HCOMgEq
source: HCO₃⁻, hydrocarbonate anions, mEq / dm³
kk: HCO₃⁻, гидрокорбонаттық аниондар, мг-экв/дм³
ru: HCO₃⁻, гидрокорбонатные анионы, мг-экв/дм³

# HCOPerEq
source: HCO₃⁻, hydrocarbonate anions,% eq
kk: HCO₃⁻, гидрокорбонаттық аниондар, %-экв
ru: HCO₃⁻, гидрокорбонатные анионы, %-экв

source: High pollution
kk: Ластанудың жоғары деңгейі
ru: Высокий уровень загрязнения

source: Home
kk: Басты
ru: Главная

source: Hydrobiology
kk: Гидробиология
ru: Гидробиология

# HydrocarbonateCarbonateClass
source: Hydrocarbonate and carbonate class
kk: C
ru: C

source: Hydrochemistries
kk: Гидрохимия
ru: Гидрохимия

source: Hydrochemistry
kk: Гидрохимия
ru: Гидрохимия

# HydrochemistryCas
source: Calcium cations, mg / dm3
kk: Кальций катиондары, мг/дм3
ru: Катионы кальция,мг/дм³

# HydrochemistryCIWPs
source: KIZV including Co
kk: Қауіптілік класын ескере отырып есептелген СЛКИ
ru: КИЗВ с учетом Ко

# HydrochemistryCls
source: Chloride anions, mg / dm3
kk: Хлоридті аниондар, мг/дм3
ru: Хлоридные анионы, мг/дм³

# HydrochemistryDissOxygWaters
source: Dissolved oxygen in water, mg-eqv / dm3
kk: Судағы еріген оттегі, мг/дм3
ru: Растворенный в воде кислород, мг-экв/дм³

# HydrochemistryHCOs
source: Hydrocorbonate anions, mg / dm3
kk: Гидрокорбонатты аниондар, мг/дм3
ru: Гидрокорбонатные анионы, мг/дм³

# HydrochemistryMgs
source: Magnesium cations, mg / dm3
kk: Магний катиондары, мг/дм3
ru: Катионы магния, мг/дм³

# HydrochemistryMineralizations
source: Value of mineralization, mg / dm3
kk: Минерализация мәні, мг/дм3
ru: Значение минерализации, мг/дм³

# HydrochemistryNaKs
source: Sodium potassium cations, mg / dm3
kk: Натрий калий катиондары, мг/дм3
ru: Катионы натрий калия, мг/дм³

# HydrochemistryOrganicSubstancess
source: Organic matter, mgO / dm3
kk: Органикалық заттар, мгО/дм3
ru: Органические вещества,мгО/дм³

# HydrochemistryPercentOxygWaters
source: Saturation percentage,%
kk: Қанығу проценті,%
ru: Процент насыщенности, %

# HydrochemistrypHs
source: PH value
kk: рH мәні
ru: Значение рН

# HydrochemistryPPOs
source: PPO
kk: PPO4

# HydrochemistrySOs
source: Sulphate anions, mg / dm3
kk: Сульфатты аниондар, мг/дм3
ru: Сульфатные анионы, мг/дм³

# HydrochemistryTotalHardnesss
source: Total hardness of water, mg-equ / dm3
kk: Судың жалпы кермектігі, мг-экв/дм³
ru: Общая жесткость воды, мг-экв/дм³

source: Hydrology
kk: Гидрология
ru: Гидрология

# Hylak_id
source: Unique lake identifier
kk: Көлдің бірегей идентификаторы
ru: Уникальный идентификатор озера

# IncludeWater
source: Includes layers of water
kk: Су бойынша қабаттарды қамтиды
ru: Включает слои по воде

source: Indicator
kk: Көрсеткіш
ru: Показатель

source: Information
kk: Ақпарат
ru: Информация

source: Instruction
kk: Нұсқаулық
ru: Инструкция

# IonsaltWaterComposition
source: Ion-salt composition of water
kk: Судың иондық-тұздық құрамы
ru: Ионно-солевой состав воды

# IonsaltWaterCompositions
source: Ion-salt composition of water
kk: Судың иондық-тұздық құрамы
ru: Ионно-солевой состав воды

# IonsaltWaterCompositionUploadDescription
source: The order of the columns in the file: Lake Id, year, part of the lake, calcium cations, magnesium cations, sodium potassium cations, chloride anions, hydrocarbonate anions, sulfate anions
kk: Файлдағы бағандардың тәртібі: көл Id, жыл, көлдің бір бөлігі, кальций катиондары, магний катиондары, натрий калий катиондары, хлоридті аниондары, гидрокарбонатты аниондар, сульфатты аниондар
ru: Порядок столбцов в файле: Id озера, год, часть озера, катионы кальция, катионы магния, катионы натрий калия, хлоридные анионы, гидрокорбонатные анионы, сульфатные анионы

# IonsSumMgEq
source: The amount of ions in mEq / dm³
kk: Иондар суммасы, мг-экв/дм³
ru: Суммы ионов в мг-экв/дм³

# IonsSumPerEq
source: Amount of ions in% eq
kk: Иондар суммасы, %-экв
ru: Сумма ионов в %-экв

source: IZV Cd
kk: Cd бойынша СЛИ
ru: ИЗВ Cd

source: IZV Co
kk: Co бойынша СЛИ
ru: ИЗВ Co

source: IZV Cu
kk: Cu бойынша СЛИ
ru: ИЗВ Cu

source: Izv mn
kk: Mn бойынша СЛИ
ru: ИЗВ Mn

# IZVNH4
source: IZV NH₄
kk: NH₄ бойынша СЛИ
ru: ИЗВ NH₄

source: IZV Ni
kk: Ni бойынша СЛИ
ru: ИЗВ Ni

source: IZV NO2
kk: NO2 бойынша СЛИ
ru: ИЗВ NO₂

# IZVNO3
source: IZV NO₃
kk: NO₃ бойынша СЛИ
ru: ИЗВ NO₃

source: IZV Pb
kk: Pb бойынша СЛИ
ru: ИЗВ Pb

# IZVPPO4
source: IZV PPO₄
kk: PPO₄ бойынша СЛИ
ru: ИЗВ PPO₄

source: IZV Zn
kk: Zn бойынша СЛИ
ru: ИЗВ Zn

source: January
kk: Қаңтар
ru: Январь

source: July
kk: Шілде
ru: Июль

source: June
kk: Маусым
ru: Июнь

source: KIZV
kk: СЛКИ
ru: КИЗВ

source: KIZVko Cd
kk: Cd бойынша қауіптілік класын ескере отырып есептелген СЛКИ
ru: КИЗВко Cd

source: KIZVko Co
kk: Co бойынша қауіптілік класын ескере отырып есептелген СЛКИ
ru: КИЗВко Co

source: KIZVko Cu
kk: Cu бойынша қауіптілік класын ескере отырып есептелген СЛКИ
ru: КИЗВко Cu

source: KIZVko Mn
kk: Mn бойынша қауіптілік класын ескере отырып есептелген СЛКИ
ru: КИЗВко Mn

# KIZVkoNH4
source: KIZVko NH₄
kk: NH₄ бойынша қауіптілік класын ескере отырып есептелген СЛКИ
ru: КИЗВко NH₄

source: KIZVko Ni
kk: Ni бойынша қауіптілік класын ескере отырып есептелген СЛКИ
ru: КИЗВко Ni

source: KIZVko NO2
kk: NO2 бойынша қауіптілік класын ескере отырып есептелген СЛКИ
ru: КИЗВко NO2

# KIZVkoNO3
source: KIZVko NO₃
kk: NO₃ бойынша қауіптілік класын ескере отырып есептелген СЛКИ
ru: КИЗВко NO₃

source: KIZVko Pb
kk: Pb бойынша қауіптілік класын ескере отырып есептелген СЛКИ
ru: КИЗВко Pb

# KIZVkoPPO4
source: KIZVko PPO₄
kk: PPO₄ бойынша қауіптілік класын ескере отырып есептелген СЛКИ
ru: КИЗВко PPO₄

source: KIZVko Zn
kk: Zn бойынша қауіптілік класын ескере отырып есептелген СЛКИ
ru: КИЗВко Zn

# KIZVs
source: KIZV
kk: СЛКИ
ru: КИЗВ

# KurlovFormula
source: The formula of chemical composition of water according to MG Kurlov
kk: Судың химиялық құрамының М .Г. Курлов бойынша формуласы
ru: Формула химсостава воды по М.Г.Курлову

source: Lake
kk: Көл
ru: Озеро

# LakeAbsoluteHeight
source: Absolute height of the lake, m
kk: Көлдің абсолюттік биіктігі, м
ru: Абсолютная высота озера, м

# LakeArchiveData
source: Archival Lake Information
kk: Көл туралы мұрағаттық ақпарат
ru: Архивная информация об озере

# LakeArea
source: Lake area, km²
kk: Көл айдынының ауданы, км²
ru: Площадь озера, км²

# LakeGlobalData
source: Information about the lake from the global base
kk: Ғаламдық базадағы көл туралы ақпарат
ru: Информация об озере из глобальной базы

# LakeId
source: Id of the lake
kk: Көлдің Id
ru: Id озера

# LakeLength
source: The length of the lake, km
kk: Көлдің ұзындығы, км
ru: Длина озера, км

# LakeMaxDepth
source: Maximum depth of lake, m
kk: Көлдің ең терең жері, м
ru: Максимальная глубина озера, м

# LakeMirrorArea
source: Lake mirror area, km2
kk: Көл айдынының ауданы, км2
ru: Площадь зеркала озера, км²

# LakePart
source: Part of the lake
kk: Көлдің бір бөлігі
ru: Часть озера

source: Lakes
kk: Көлдер
ru: Озера

source: Lakes archive data
kk: Көлдердің мұрағаттық деректері
ru: Архивные данные озер

# LakesArchiveDatas
source: Lakes archive data
kk: Көлдердің мұрағаттық деректері
ru: Архивные данные озер

# LakesArchiveDataUploadDescription
source: Column order in the file: Lake Id, year of topographic survey, lake dlin, lake shoreline clay, lake mirror area, total lake height, lake width, maximum lake depth, volume of lake water mass, source of archival information
kk: Файлдағы бағандар тәртібі: көл Id, топографиялық зерттеу жылы, көлдің ұзындығы, көлдің жағалаулық сызығының ұзындығы, көл айдынының ауданы, көлдің абсолюттік биіктігі, көлдің ені, көлдің ең терең жері, көлдің су массасының көлемі, мұрағаттық ақпарат көзі
ru: Порядок столбцов в файле: Id озера, год топографической съемки, дглина озера, глина береговой линии озера, площадь зеркала озера, фбсолютная высота озера, ширина озера, максимальная глубина озеро, объем водной массы озера, источник архивной информации

# LakesGlobalData
source: Global Lakes Base
kk: Көлдердің ғаламдық базасы
ru: Глобальная база озер

# LakesGlobalDatas
source: Global Lakes Base
kk: Көлдердің ғаламдық базасы
ru: Глобальная база озер
