Repository: NurymKenzh/ELake
Catalog: ELake/Resources/Controllers/SharedResources.*.resx
Languages: kk, ru

# LakesGlobalDataUploadDescription
source: Column order in the file: Lake Id, Lake Unique Identifier, Lake Name (English), Lake Name (Russian), Lake Name (Kazakh), Country (English), Country (Russian), Country (Kazakh), Continent (English), continent (Russian), continent (Kazakh), data sources (English), data sources, data sources (Kazakh), lake type indicator, unique identifier of the reservoir in the grand database, surface area of ​​lakes, coastline length, jagged coastline, total lake volume, reservoir volume , source of volume data, average lake depth, average long-term runoff flowing through the lake, average water residence time in the lake, height of the lake surface above sea level, average slope within a 100-meter buffer around the lake landfill, catchment area, longitude, latitude
kk: Файлдағы бағанның тәртібі: Көл Id, Көлдің бірегей идентификаторы , Көл атауы (ағылшынша), Көл атауы (орысша), Көл атауы (қазақша), ел (ағылшынша), ел (орысша), ел (қазақша), Континент (ағылшынша), Континент (орысша), Континент (қазақша), Деректер көзі (ағылшынша), Деректер көзі (орысша), Деректер көзі (қазақша), Көл типінің индикаторы, GRAND деректер базасындағы су бөгендерінің бірегей идентификаторы, Көлдер бетінің ауданы, Жағалау сызығының ұзындығы, Жағалау сызығының тілімденуі, Көлдің жалпы көлемі,Су бөгендерінің жалпы көлемі, Көлдердің көлемі бойынша дерек көздері, Көлдің орташа тереңдігі, Көл арқылы өтетін орташа ұзақ мерзімді ағынды, Судың көлде орташа болу ұзақтығы, Көлдің теңіз деңгейінен биіктігі, Көл айналасындағы 100 метрлік буферлік аумақтағы орташа еңістік, Сужинау ауданы, Бойлық, Ендік
ru: Порядок столбцов в файле: Id озера, уникальный идентификатор озера, название озера (английский), название озера (русский), название озера (казахский), страна (английский), страна (русский), страна (казахский), континент (английский), континент (русский), континент (казахский), источники данных (английский), источники данных, источники данных (казахский), индикатор типа озера, уникальный идентификатор водохранилища в базе данных grand, площадь поверхности озер, длина береговой линии, изрезанность береговой линии, общий объем озера, объем водохранилищ, источник данных об объеме, средняя глубина озера, средний долгосрочный сток, протекающий через озеро, среднее время пребывания воды в озере, высота поверхности озера над уровнем моря, средний уклон в пределах 100-метрового буфера вокруг полигона озера, площадь водосбора, долгота, широта

# LakeShorelineLength
source: The length of the lake shoreline, km
kk: Көлдың жағалаулық сызығының ұзындығы, км
ru: Длина береговой линии озера, км

# LakeShorelineLength2015
source: The length of the lake shoreline for 2015, km
kk: Көлдың жағалаулық сызығының 2015 жыл бойынша ұзындығы, км
ru: Длина береговой линии озера за 2015, км

source: Lake system
kk: Көл жүйесі
ru: Озерная система

source: Lake system id
kk: Көл жүйесі Id
ru: Id озерной системы

source: Lake systems
kk: Көл жүйелері
ru: Озерные системы

# LakeSystemUploadDescription
source: Column order in the file: Lake system Id, title (Russian), title (Kazakh), title (English)
kk: Файлдағы бағанның тәртібі: көл жүйесі Id , атауы (орысша), атауы (қазақша), атауы (ағылшынша)
ru: Порядок столбцов в файле: Id озерной системы, название (русский), название (казахский), название (английский)

# LakeUploadDescription
source: The order of the columns in the file is: Lake Id, lake name in Kazakh, lake name in Russian, lake name in English, name of the water basin in Kazakh, name of the water basin in Russian, name of the water basin in English, name of the water site, Id lake system, length lake shoreline for 2015, lake mirror area for 2015, longitude, latitude
kk: Файлдағы бағанның тәртібі: көл Id, көлдің қазақша атауы, көлдің орысша атауы, көлдің ағылшынша атауы, су шаруашылық алаптың қазақша атауы, су шаруашылық алаптың орысша атауы , су шаруашылық алаптың ағылшынша атауы, су шаруашылық учаскенің атауы, көл жүйеснің Id, көлдің жағалау сызығының 2015 жылғы ұзындығы, көл айдынының 2015 жылғы ауданы, бойлық, ендік
ru: Порядок столбцов в файле: Id озера, наименование озера на казахском, наименование озера на русском, наименование озера на английском, наименование водохозяйственного бассейна на казахском, наименование водохозяйственного бассейна на русском, наименование водохозяйственного бассейна на английском, наименование водохозяйственного участка, Id озерной системы, длина береговой линии озера за 2015, площадь зеркала озера за 2015, долгота, широта

# LakeWaterMass
source: The volume of lake water mass, mln.m3
kk: Көлдің су массасының көлемі, млн.м3
ru: Объем водной массы озера, млн.м³

# LakeWidth
source: Lake width, km
kk: Көлдің ені, км
ru: Ширина озера, км

# Lake_area
source: Lake surface area, km2
kk: Көл айдынының ауданы, км2
ru: Площадь поверхности озера, км²

source: Lake name
kk: Көлдің аты
ru: Название озера

# Lake_name_ENG
source: Lake name in English
kk: Көлдің ағылшынша атауы
ru: Название озера на английском

# Lake_name_KZ
source: The name of the lake in Kazakh
kk: Көлдің қазақша атауы
ru: Название озера на казахском

# Lake_name_RU
source: Name of the lake in Russian
kk: Көлдің орысша атауы
ru: Название озера на русском

source: Language
kk: Тіл
ru: Язык

source: Latitude
kk: Ендік
ru: Широта

source: Layer
kk: Қабат
ru: Слой

source: Layer File
kk: Қабат файлы
ru: Файл слоя

source: Layers
kk: Қабаттар
ru: Слои

source: Legend
kk: Легенда
ru: Легенда

source: Log in
kk: Жүйеге кіріңіз
ru: Войти

source: Log out
kk: Шығу
ru: Выйти

source: Longitude
kk: Бойлық
ru: Долгота

source: Lost permanent
kk: Жоғалған
ru: Потерянный

source: Lost seasonal
kk: Жоғалған маусымдық сулар
ru: Потерянные сезонные

source: lower limit
kk: Төменгі шек
ru: Нижний предел

source: Magnesium group
kk: Mg
ru: Mg

source: Map
kk: Карта
ru: Карта

source: Maps
kk: Карталар
ru: Карты

source: March
kk: Наурыз
ru: Март

source: Marine salinity
kk: Теңіз тұздылығындай
ru: Морская соленость

source: May
kk: Мамыр
ru: Май

# MeasurementUnit
source: Unit of measurement
kk: Өлшем бірлігі
ru: Единица измерения

# MeasurementUnits
source: Units of measurement
kk: Өлшем бірліктері
ru: Единицы измерения

# MessageCantBeDeleted
source: {0} can't be deleted because it is used in current layers: {1}!
kk: {0} жоюға болмайды, себебі ол ағымдағы қабаттарда қолданылады: {1}!
ru: {0} нельзя удалить, поскольку он используется в текущих слоях: {1}!

# MessageFileExtensionMustBeShp
source: File extension must be "shp"!
kk: Файл кеңейтімі «shp» болуы керек!
ru: Расширение файла должно быть «shp»!

# MessageFileExtensionMustBeTiff
source: File extension must be "tif" or "tiff"!
kk: Файл кеңейтімі «tif» болуы керек!
ru: Расширение файла должно быть «tif»!

# MessageFileWasDeleted
source: File {0} was deleted!
kk: {0} файлы жойылды!
ru: Файл {0} удален!

# MessageLayerAlreadyExist
source: Layer {0} is already exist in {1} workspace!
kk: {0} қабаты {1} жұмыс кеңістігінде бұрыннан бар!
ru: Слой {0} уже существует в {1} рабочем пространстве!

# MessageLayerIsntExist
source: Layer {0} isn't exist in {1} workspace!
kk: {0} қабаты жұмыс кеңістігінде {1} жоқ!
ru: Слой {0} не существует в рабочем пространстве {1}!

# Mg
source: Magnesium cations, mg / dm3
kk: Mg²⁺, магний катиондары, мг-экв/дм³
ru: MG²⁺, катионы магния, мг-экв/дм³

# MgMg
source: MG²⁺, magnesium cations, mg / dm³
kk: Mg²⁺, магний катиондары, мг/дм³
ru: MG²⁺, катионы магния, мг/дм³

# MgMgEq
source: MG²⁺, magnesium cations, mEq / dm³
kk: Mg²⁺, магний катиондары, мг-экв/дм³
ru: MG²⁺, катионы магния, мг-экв/дм³

# MgPerEq
source: MG²⁺, magnesium cations,% eq
kk: Mg²⁺, магний катиондары, %-экв
ru: MG²⁺, катионы магния, %-экв

# Mineralization
source: Value of mineralization, mg / dm3
kk: Минерализация мәні, мг/дм3
ru: Значение минерализации, мг/дм³

# MineralizationType
source: Type of mineralization
kk: Минерализация түрі
ru: Тип минерализации

# MinValues
source: Minimum values
kk: Ең аз мәндер
ru: Минимальные значения

source: Moderately tough
kk: Кермектігі орташа
ru: Умеренно жесткая

source: Moderate pollution
kk: Ластанудың орташа деңгейі
ru: Умеренный уровень загрязнения

source: Month
kk: Ай
ru: Месяц

# MonthlyHistory
source: By months
kk: Айлар бойынша
ru: По месяцам

# MonthlyRecurrence
source: Average monthly data
kk: Орташа айлық деректер
ru: Среднемесячные данные

# MPCCd
source: MPC Cd value
kk: Cd бойынша ШРК мәні
ru: Значение ПДК Cd

# MPCCo
source: MPC Co value
kk: Co бойынша ШРК мәні
ru: Значение ПДК Co

# MPCCu
source: MPC value Cu
kk: Cu бойынша ШРК мәні
ru: Значение ПДК Cu

# MPCMn
source: MPC value Mn
kk: Mn бойынша ШРК мәні
ru: Значение ПДК Mn

# MPCNH4
source: MPC value NH₄
kk: NH₄ бойынша ШРК мәні
ru: Значение ПДК NH₄

# MPCNi
source: MPC value Ni
kk: Ni бойынша ШРК мәні
ru: Значение ПДК Ni

# MPCNO2
source: MPC value NO2
kk: NO2 бойынша ШРК мәні
ru: Значение ПДК NO2

# MPCNO3
source: MPC value NO₃
kk: NO₃ бойынша ШРК мәні
ru: Значение ПДК NO₃

# MPCPb
source: MPC value Pb
kk: Pb бойынша ШРК мәні
ru: Значение ПДК Pb

# MPCPPO4
source: MPC value PPO₄
kk: PPO₄ бойынша ШРК мәні
ru: Значение ПДК PPO₄

# MPCZn
source: MPC value Zn
kk: Zn бойынша ШРК мәні
ru: Значение ПДК Zn

# NaK
source: Sodium potassium cations, mg / dm3
kk: Na⁺+K⁺, натрий калий катиондары, мг-экв/дм³
ru: Na⁺+K⁺, катионы натрий калия, мг-экв/дм³

# NaKMg
source: Na⁺ + K⁺, sodium potassium cations, mg / dm³
kk: Na⁺+K⁺, натрий калий катиондары, мг/дм³
ru: Na⁺+K⁺, катионы натрий калия, мг/дм³

# NaKMgEq
source: Na⁺ + K⁺, sodium potassium cations, mEq / dm³
kk: Na⁺+K⁺, натрий калий катиондары, мг-экв/дм³
ru: Na⁺+K⁺, катионы натрий калия, мг-экв/дм³

# NaKPerEq
source: Na⁺ + K⁺, sodium potassium cations,% eq
kk: Na⁺+K⁺, натрий калий катиондары, %-экв
ru: Na⁺+K⁺, катионы натрий калия, %-экв

source: Name
kk: Атауы
ru: Название

# NameEN
source: Name (english)
kk: Атауы (ағылшынша)
ru: Название (английский)

# NameKK
source: Name (kazakh)
kk: Атауы (қазақша)
ru: Название (казахский)

# NameRU
source: Name (russian)
kk: Атауы (орысша)
ru: Название (русский)

source: Neutral waters
kk: Бейтарап сулар
ru: Нейтральные воды

source: New document
kk: Жаңа құжат
ru: Новый документ

source: New permanent
kk: Жаңа тұрақты
ru: Новый постоянный

source: New seasonal
kk: Жаңа маусымдық
ru: Новые сезонные

source: No data
kk: Деректер жоқ
ru: Нет данных

source: no metadata
kk: метадеректер жоқ
ru: нет метаданных

# not3857
source: The coordinate system is not EPSG:3857
kk: Координаттар жүйесі EPSG:3857 емес
ru: Система координат не EPSG:3857

# not3857Changed
source: The coordinate system is not EPSG:3857. Changed.
kk: Координаттар жүйесі EPSG:3857 емес. Өзгертілді.
ru: Система координат не EPSG:3857. Изменено.

source: not GeoTIFF
kk: GeoTIFF емес
ru: не GeoTIFF

# notShape
source: not a Shape-file
kk: Shape-файл емес
ru: не Shape-файл

source: November
kk: Қараша
ru: Ноябрь

# NoСhange
source: No change
kk: Өзгерістер жоқ
ru: Без изменений

source: Number
kk: Нөмірі
ru: Номер

# NutrientsHeavyMetalsStandard
source: Standard of nutrients and heavy metals
kk: Биогендік заттар мен ауыр металдар нормативі
ru: Норматив биогенных веществ и тяжелых металлов

# NutrientsHeavyMetalsStandards
source: Standards of nutrients and heavy metals
kk: Биогендік заттар мен ауыр металдар нормативтері
ru: Нормативы биогенных веществ и тяжелых металлов

source: October
kk: Қазан
ru: Октября

source: Opacity
kk: Ашықтық
ru: Непрозрачность

# OrganicSubstances
source: Organic matter, mgO / dm3
kk: Органикалық заттар, мгО/дм3
ru: Органические вещества,мгО/дм³

source: Password
kk: Құпия сөз
ru: Пароль

# PercentOxygWater
source: Saturation percentage,%
kk: Судың еріген оттегімен қанығу проценті,%
ru: Процент насыщенности воды растворенным кислородом, %

source: Permanent
kk: Тұрақты
ru: Перманентный

# PermanentToDeasonal
source: Permanent to seasonal
kk: Тұрақты судан маусымды суға
ru: Постоянный к сезонным

# pH
source: PH value
kk: рH мәні
ru: Значение рН

# PotentialFishProducts
source: Potential fish products, kg / ha
kk: Потенциалдық балық өнімділігі, кг/га
ru: Потенциальная рыбопродуктинвость, кг/га

# PotentialGrowingVolume
source: Potential growing volume, kg / ha
kk: Балық өсірудің потенциалдық көлемі, кг/га
ru: Потенциальный объём выращивания, кг/га

# Pour_lat
source: Latitude
kk: Ендік
ru: Широта

# Pour_long
source: Longitude
kk: Бойлық
ru: Долгота

source: Precipitation
kk: Жауын-шашын, млн.м³
ru: Осадки, млн.м³

# Precipitations
source: Precipitation
kk: Жауын-шашын
ru: Осадки

source: Previous document
kk: Алдыңғы құжат
ru: Предыдущий документ

source: Publish
kk: Жариялау
ru: Опубликовать

# PublishDescription
source: The file size should be no more than 1 GB. Files can be in the zip archive.
kk: Файл мөлшері 1 Гб-тан аспауы керек. Файлдар zip мұрағатында болуы мүмкін.
ru: Размер файлов должен быть не более 1 ГБ. Файлы могут быть в zip архиве.

# PublishGeoTIFF
source: Publish GeoTIFF file
kk: GeoTIFF файлын жариялау
ru: Опубликовать GeoTIFF-файл

# PublishGeoTIFFWater
source: Publish GeoTIFF file (Water)
kk: GeoTIFF файлын жариялау (су)
ru: Опубликовать GeoTIFF-файл (вода)

# PublishLayer
source: Publish raster layer
kk: Растрлық қабатты жариялау
ru: Публикация растрового слоя

# PublishShape
source: Publish the shp-file
kk: Shp-файлын жариялау
ru: Опубликовать shp-файл

source: Raster
kk: Растр
ru: Растр

source: Rasters
kk: Растрлар
ru: Растры

# RasterValue
source: Pixel value
kk: Пиксельдің мәні
ru: Значение пикселя

# RasterValueStat
source: Statistics of pixel values in the lake
kk: Көлдегі пиксель мәндерінің статистикасы
ru: Статистика значения пикселя в озере

source: Recommended use
kk: Ұсынылған қолдану
ru: Рекомендованное использование

source: Register
kk: Тіркеу
ru: Регистрация

source: Register as a new user?
kk: Жаңа пайдаланушы ретінде тіркелу керек пе?
ru: Зарегистрироваться как новый пользователь?

source: Regulatory
kk: Нормативті таза
ru: Нормативно-чистая

source: Regulatory Document
kk: Нормативтік құжат
ru: Нормативный документ

# RegulatoryDocuments
source: Regulations
kk: Нормативтік құжаттар
ru: Нормативные документы

source: Remember me?
kk: Мені есте сақтау?
ru: Запомнить меня?

source: Remove
kk: Жою
ru: Удалить

source: Replace
kk: Ауыстыру
ru: Заменить

# Res_time
source: Average residence time of the lake water, in days
kk: Көлде судың болуының орташа уақыты, күндер
ru: Среднее время пребывания воды в озере, в днях.

source: Roles
kk: Рөлдер
ru: Роли

# Row
source: Line
kk: Қатар
ru: Строка

# SaltyPart
source: Salty
kk: Тұзды бөлігі
ru: Соленая часть

source: Save
kk: Сақтау
ru: Сохранить

source: Search
kk: Іздеу
ru: Поиск

source: Search by lake name
kk: Көлдің аты бойынша іздеу
ru: Поиск по названию озера

source: Seasonal
kk: Маусымдық
ru: Сезонное

# Seasonalit
source: Seasonality
kk: Судың айларда болуы
ru: Сезонность

# Seasonalits
source: Seasonalities
kk: The Water Seasonality (Судың жыл айларында болуы)
ru: Сезонности

# SeasonalitUploadDescription
source: The order of the columns in the file: Lake Id, no data, January, February, March, April, May, June, July, August, September, October, November, December
kk: Файлдағы бағандардың тәртібі: Көл Id, деректер жоқ, қаңтар, ақпан, наурыз, сәуір, мамыр, маусым, шілде, тамыз, қыркүйек, қазан, қараша, желтоқсан
ru: Порядок столбцов в файле: Id озера, нет данных, январь, февраль, март, апрель, май, июнь, июль, августейший, сентябрь, октября, ноябрь, декабрь

source: Seasonal to permanent
kk: Маусымдық судан тұрақты суға ауысқан сулар
ru: Сезонные постоянные

source: September
kk: Қыркүйек
ru: Сентябрь

source: Shape-file
kk: Shape-файл
ru: Shape-файл

source: Shape-files
kk: Shape-файлдар
ru: Shape-файлы

source: Shore irregularity ratio
kk: Жағалаудың тілімдену коэффициенті
ru: Коэффициент изрезанности берега

# Shore_dev
source: Shoreline development
kk: Жағалау сызығының тілімденуі
ru: Изрезанность береговой линии

# Shore_len
source: Length of shoreline, km
kk: Жағалау сызығының ұзындығы, км
ru: Длина береговой линии, км

source: Show
kk: Көрсету
ru: Показать

# Slope_100
source: Average slope within a 100 meter buffer around the lake polygon, in degrees
kk: Көл айналасындағы 100-метрлік буферлік аумақтың орташа еңістік, градус
ru: Средний уклон в пределах 100-метрового буфера вокруг полигона озера, в градусах

# SO
source: Sulphate anions, mg / dm3
kk: SO₄²⁻, сульфатты аниондар, мг-экв/дм³
ru: SO₄²⁻, сульфатные анионы, мг-экв/дм³

source: Sodium group
kk: Na
ru: Na

source: Soft
kk: Жұмсақ
ru: Мягкая

# SOMg
source: SO₄²⁻, sulfate anions, mg / dm³
kk: SO₄²⁻, сульфатты аниондар, мг/дм³
ru: SO₄²⁻, сульфатные анионы, мг/дм³

# SOMgEq
source: SO₄²⁻, sulfate anions, mEq / dm³
kk: SO₄²⁻, сульфатты аниондар, мг-экв/дм³
ru: SO₄²⁻, сульфатные анионы, мг-экв/дм³

# SOPerEq
source: SO₄²⁻, sulphate anions,% eq
kk: SO₄²⁻, сульфатты аниондар,%-экв
ru: SO₄²⁻, сульфатные анионы, %-экв

source: Sour water
kk: Қышқыл сулар
ru: Кислые воды

# SpeciesWealthIndex
source: Species wealth index, units
kk: Түрлердің байлық индексі, бірлік
ru: Индекс видового богатства, ед.

source: Strongly acidic water
kk: Өте қышқыл су
ru: Сильнокислые воды

source: Strongly alkaline water
kk: Өте сілтілі су
ru: Сильнощелочные воды

# StyleEvaporation
source: Style of fumes
kk: Булану стилі
ru: Стиль испарений

# StyleHydrochemistryCa
source: Style of calcium cations
kk: Кальций катиондарының стилі
ru: Стиль катионов кальция

# StyleHydrochemistryCd
source: Cd Style
kk: Cd стилі
ru: Стиль Cd

# StyleHydrochemistryCIWP
source: Style KIZV including Co
kk: Қауіптілік класын ескере отырып есептелген СЛКИ стилі
ru: Стиль КИЗВ с учетом Ко

# StyleHydrochemistryCl
source: Style of chloride anions
kk: Хлоридті аниондардың стилі
ru: Стиль хлоридных анионов

# StyleHydrochemistryCo
source: Co Style
kk: Co стилі
ru: Стиль Co

# StyleHydrochemistryCu
source: Style Cu
kk: Cu стилі
ru: Стиль Cu

# StyleHydrochemistryDissOxygWater
source: The style of oxygen dissolved in water
kk: Суда еріген оттегі стилі
ru: Стиль растворенного в воде кислорода

# StyleHydrochemistryHCO
source: The style of hydrocoronate anions
kk: Гидрокоронатты аниондар стилі
ru: Стиль гидрокорбонатных анионов

# StyleHydrochemistryMg
source: Style of magnesium cations
kk: Магний катиондарының стилі
ru: Стиль катионов магния

# StyleHydrochemistryMineralization
source: Style of mineralization
kk: Минерализация стилі
ru: Стиль минерализации

# StyleHydrochemistryMn
source: Style Mn
kk: Mn стиль
ru: Стиль Mn

# StyleHydrochemistryNaK
source: Style of sodium potassium cations
kk: Натрий калий катиондарының стилі
ru: Стиль катионов натрий калия

# StyleHydrochemistryNH
source: Style NH
kk: NH стилі
ru: Стиль NH

# StyleHydrochemistryNi
source: Style Ni
kk: Ni стилі
ru: Стиль Ni

# StyleHydrochemistryNO2
source: Style NO2
kk: NO2 стилі
ru: Стиль NO2

# StyleHydrochemistryNO3
source: Style NO3
kk: NO3 стилі
ru: Стиль NO3

# StyleHydrochemistryOrganicSubstances
source: Style of organic substances
kk: Органикалық заттардың стилі
ru: Стиль органических веществ

# StyleHydrochemistryPb
source: Style Pb
kk: Pb стилі
ru: Стиль Pb

# StyleHydrochemistryPercentOxygWater
source: Percent Saturation Style
kk: Қанығу процентінің стилі
ru: Стиль процента насыщенности

# StyleHydrochemistrypH
source: PH Style
kk: рH стилі
ru: Стиль рН

# StyleHydrochemistryPPO
source: Style PPO
kk: PPO стилі
ru: Стиль PPO

# StyleHydrochemistrySO
source: Style of sulfate anions
kk: Сульфатты аниондар стилі
ru: Стиль сульфатных анионов

# StyleHydrochemistryTotalHardness
source: Style of general hardness of water
kk: Судың жалпы кермектік стилі
ru: Стиль общей жесткости воды

# StyleHydrochemistryZn
source: Style Zn
kk: Zn стилі
ru: Стиль Zn

# StylePrecipitation
source: Type of precipitation
kk: Жауын-шашын стилі
ru: Стиль осадков

# StyleSurfaceFlow
source: The style of surface tributaries
kk: Жер беті ағындарының стилі
ru: Стиль поверхностных притоков

# StyleSurfaceOutflow
source: Style of surface outflows
kk: Жербеті ағынының ағып кету стилі
ru: Стиль поверхностных оттоков

# StyleUndergroundFlow
source: The style of the underground tributaries
kk: Жерасты ағынының ағып келу стилі
ru: Стиль подземных притоков

# StyleUndergroundOutflow
source: Style of underground outflows
kk: Жерасты ағынының ағып кету стилі
ru: Стиль подземных оттоков

# StyleWaterLevel
source: The style of lake water levels
kk: Көл суы деңгейінің стилі
ru: Стиль уровней вод озер

source: Subacid waters
kk: Әлсіз қышқылды сулар
ru: Слабокислые воды

source: Sulphate class
kk: S
ru: S

source: Surface flow
kk: Жербеті ағынының келуі, млн.м³
ru: Поверхностный приток, млн.м³

# SurfaceFlows
source: Surface tributaries
kk: Жербеті ағындары
ru: Поверхностные притоки

source: Surface outflow
kk: Жербеті ағынының ағып кетуі, млн.м³
ru: Поверхностный отток, млн.м³

source: Surface outflows
kk: Жербеті ағындарының ағып кетуі
ru: Поверхностные оттоки

# SurveyYear
source: Year Survey
kk: Топографиялық зерттеу жылы
ru: Год топографической съемки

source: Tables
kk: Кестелер
ru: Таблицы

source: Tags
kk: Тегтер
ru: Теги

# TotalHardness
source: Total hardness of water, mg-equ / dm3
kk: Судың жалпы кермектігі, мг-экв/дм³
ru: Общая жесткость воды, мг-экв/дм³

source: Tough
kk: Кермек
ru: Жесткая

source: Toxicological indicator
kk: Токсикологиялық көрсеткіш
ru: Токсикологический показатель

source: Toxicological indicators
kk: Токсикологиялық көрсеткіштер
ru: Токсикологические показатели

# ToxicologicalIndicatorUploadDescription
source: Column order in the file: Id lakes, year, part of the lake, NH₄, NO2, NO₃, PPO₄, Cu, Zn, Mn, Pb, Ni, Cd, Co
kk: Файлдағы бағандар тәртібі: Көл Id, жыл, көлдің бөлігі, NH₄, NO2, NO₃, PPO₄, Cu, Zn, Mn, Pb, Ni, Cd, Co
ru: Порядок столбцов в файле: Id озера, год, часть озера, NH₄, NO2, NO₃, PPO₄, Cu, Zn, Mn, Pb, Ni, Cd, Co

source: Transition
kk: Өту
ru: Переход

source: Transitions
kk: The Water Transitions (Су жағдайының өзгеруі)
ru: Переходы

# TransitionUploadDescription
source: Column order in the file: Lake Id, no change, permanent, new permanent, lost permanent, seasonal, new seasonal, lost seasonal, seasonal to permanent, permanent to seasonal, ephemeral permanent, ephemeral seasonal
kk: Файлдағы бағандар тәртібі: көл Id, өзгеріссіз, тұрақты, жаңа тұрақты, жоғалған тұрақты, маусымдық, жаңа маусымдық, жоғалған маусымдық, маусымдық судан тұрақты суға ауысқан сулар, тұрақты судан маусымдық суға ауысқан сулар, тұрақты эфемерлік сулар, маусымдық эфемерлік сулар
ru: Порядок столбцов в файле: Озеро Id, без изменений, постоянное, новое постоянное, потерянное постоянное, сезонное, новое сезонное, потерянное сезонное, от сезонного до постоянного, постоянное до сезонного, эфемерное постоянное, эфемерное сезонное

source: Type
kk: Типі
ru: Тип

# Type1
source: Type I
kk: I
ru: I

# Type2
source: Type II
kk: II
ru: II

# Type3
source: Type III
kk: III
ru: III

# Type4
source: Type IV
kk: IV
ru: IV

# UndergroundFlow
source: Underground tributary
kk: Жерасты ағынының келуі, млн.м3
ru: Подземный приток, млн.м³

# UndergroundFlows
source: Underground tributaries
kk: Жерасты ағындары
ru: Подземные притоки

source: Underground outflow
kk: Жерасты ағынының ағып кетуі,млн.м³
ru: Подземный отток, млн.м³

source: Underground outflows
kk: Жерастымен ағындарының ағып кетуі
ru: Подземные оттоки

source: Unpublish
kk: Жарияламау
ru: Отменить публикацию

# UnpublishGeoTIFF
source: Unpublish GeoTIFF file
kk: GeoTIFF файлын жарияламаңыз
ru: Отменить публикацию GeoTIFF-файла

# UnpublishGeoTIFFWater
source: Unpublish GeoTIFF file by water
kk: Су бойынша GeoTIFF файлын жарияламаңыз
ru: Отменить публикацию GeoTIFF-файла по воде

# UnpublishShape
source: Unpublish Shape file
kk: Shape-файлды жарияламау
ru: Отменить публикацию Shape-файла

source: Update
kk: Жаңарту
ru: Обновить

source: Update lake layer style
kk: Көл қабаты стилін жаңарту
ru: Обновить стиль слоя озер

source: Upload
kk: Жүктеу
ru: Загрузить
